@extends('default.area.layout')

@section('content')
<h1>Погода в Египте</h1>

<img style="width: 550px;" src="http://dl4.joxi.net/drive/2018/01/16/0001/3659/73291/91/7dbce8102f.jpg">

<h4>Описание погоды по месяцам</h4>

    <div class="row">
        <div class="col-lg-3">
            <h5>Зима</h5>

            <strong><a>Декабре</a></strong>
            <p class="small">Июль в Египте считается самым жарким месяцем, и температура воздуха может достигать отметки 45 градусов.</p>

            <strong><a>Январь</a></strong>
            <p class="small">Июль в Египте считается самым жарким месяцем, и температура воздуха может достигать отметки 45 градусов.</p>

            <strong><a>Февраль</a></strong>
            <p class="small">Июль в Египте считается самым жарким месяцем, и температура воздуха может достигать отметки 45 градусов.</p>

        </div>
        <div class="col-lg-3">
            <h5>Весна</h5>

            <strong><a>Декабре</a></strong>
            <p class="small">Июль в Египте считается самым жарким месяцем, и температура воздуха может достигать отметки 45 градусов.</p>

            <strong><a>Январь</a></strong>
            <p class="small">Июль в Египте считается самым жарким месяцем, и температура воздуха может достигать отметки 45 градусов.</p>

            <strong><a>Февраль</a></strong>
            <p class="small">Июль в Египте считается самым жарким месяцем, и температура воздуха может достигать отметки 45 градусов.</p>
        </div>
        <div class="col-lg-3">
            <h5>Лето</h5>

            <strong><a>Декабре</a></strong>
            <p class="small">Июль в Египте считается самым жарким месяцем, и температура воздуха может достигать отметки 45 градусов.</p>

            <strong><a>Январь</a></strong>
            <p class="small">Июль в Египте считается самым жарким месяцем, и температура воздуха может достигать отметки 45 градусов.</p>

            <strong><a>Февраль</a></strong>
            <p class="small">Июль в Египте считается самым жарким месяцем, и температура воздуха может достигать отметки 45 градусов.</p>
        </div>
        <div class="col-lg-3">
            <h5>Осень</h5>

            <strong><a>Декабре</a></strong>
            <p class="small">Июль в Египте считается самым жарким месяцем, и температура воздуха может достигать отметки 45 градусов.</p>

            <strong><a>Январь</a></strong>
            <p class="small">Июль в Египте считается самым жарким месяцем, и температура воздуха может достигать отметки 45 градусов.</p>

            <strong><a>Февраль</a></strong>
            <p class="small">Июль в Египте считается самым жарким месяцем, и температура воздуха может достигать отметки 45 градусов.</p>
        </div>
    </div>

@endsection